
<div style=" padding: 150px">
    <p style=" text-indent: 50px;">บริษัทบุญไทยแมชชีนเนอร์รี คอมเพลกซ์ จำกัด<br/></p>
    <p>มีความประสงค์ของแจ้งช่องทางเพื่อให้ บริษัท {{ $data['name'] }}<br/></p>
    <p>สามารถเข้าตรวจสอบข้อมูลประวัติการบำรุงรักษาระบบที่เจ้าหน้าที่จากบริษัทบุญไทยแมชชีนเนอร์รี คอมเพลกซ์ จำกัด ได้เข้าปฏิบัติงาน<br/></p>
    <p>เพื่อดูแลให้อุปกรณ์ของท่านสามารถทำงานได้อย่างเต็มประสิทธิภาพ<br/></p>
    <p>ทางบริษัทขอแสดงความขอบคุณมา ณ โอกาสนี้<br/></p>
    @component('mail::button', ['url' => url($data['link'])])
        Click Link
    @endcomponent
</div>

